/* Localized versions of Info.plist keys */

CFBundleName = "Valeurs par défaut…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Valeurs par défaut… version 1.2, Copyright 2016 Carte Blanche Conseil.";